<?php
//اسم المركز
$namesite='عصر الوابكا'; 
//رابط المركز
$urlsite='/';
//مجلد الرفع
$folder='reem';
//رابط للمنتديات
$ucode='http://beta.regup.ga';
//رابط الشات
$urlchat='http://tkt2.wapka.mobi';
//رابط الدعم الفني
$urlcontact='contact';
//رابط شروط وقوانين
$urlterms='terms.php';
// حقوق عصر الوابكا
$rig='عصر الوابكا لدعم وتطوير المواقع';
//اصدار السكربت
$v='1.2';
//قاعدة البيانات
$dd='4lju_19203492_betaup';
//كلمة سر قاعدة البيانات
$pd='050935';
//مستخدم قواعد البيانات
$ud='4lju_19203492';
//سرفر قواعد البيانات
$hn='sql310.alju.ga';
?>
